Repository: MohsenRazavi/Bookyar
Catalog: books/locale/*/LC_MESSAGES/django.po
Languages: fa

source: needed
fa: درخواست دادن

source: added
fa: اضافه کردن

source: riazi
fa: ریاضی فیزیک

source: tajrobi
fa: علوم تجربی

source: ensani
fa: انسانی

source: general
fa: عمومی

source: other
fa: دیگر

source: tenth
fa: دهم

source: eleventh
fa: یازدهم

source: twelfth
fa: دوازدهم

source: all grades
fa: جامع همه پایه ها

source: calculus
fa: حسابان

source: physics
fa: فیزیک

source: chemistry
fa: شیمی

source: geometry
fa: هندسه

source: statistics and probability
fa: آمار و احتمال

source: discrete math
fa: ریاضیات گسسته

source: biology
fa: زیست

source: persian
fa: فارسی

source: arabic
fa: عربی

source: english
fa: انگلیسی

source: religion and life
fa: دین و زندگی

source: title
fa: عنوان

source: book official link
fa: لینک کتاب در صفحه رسمی

source: publisher
fa: انتشارات

source: description
fa: توضیحات

source: major
fa: رشته

source: grade
fa: پایه

source: lesson
fa: درس

source: need or add
fa: نوع

source: publish year
fa: سال چاپ

source: book cover
fa: تصویر جلد
